@extends('layouts')
@section('meta')
    <meta name="robots" content="noindex, nofollow"/>
@endsection
@section('content')
    <p>Присылайте на info(гaв)detskysad.com<br/><br/> 1. Название садика (детские клубы не добавляем)<br/> 2. Адрес<br/>
        3. Телефон<br/> 4. Сайт<br/> 5. E-mail<br/> 6. Фото входа, здания или логотип.</p>
    <p>7. ФИО заведующей<br/> 8. <span style="text-decoration: underline; color: #ff0000;">Для частных садиков обязательное условие</span>
        - уникальное описание детского сада, объемом более 500 символов. Уникальность проверять тут http://text.ru/ она
        должна быть выше 90%. <br/><br/> P.S. Если все пункты присутствуют в вашем письме - садик добавляется в течение
        суток и вам на почту придет ссылка, в противном случае письмо удаляется. <b>Более половины частных детских садов
            присылают НЕУНИКАЛЬНОЕ описание своего садика. <span style="color: #ff0000;">Модератор такие заявки просто удаляет</span>.</b>
        Не тратьте зря свое и наше время!</p>
@endsection

