@extends('layouts')
@section('content')
    <h1>Конспекты занятий для детей 2-3 лет в детском саду</h1>
    <p>Дамы и господа, Все мы хотим, что бы с нашими детьми в детских садах проводили увлекательные и познавательные занятия. Так давайте поможем друг другу и соберем базу конспектов занятий для малышей детсадах. Наш сайт просматривают&nbsp; несколько тысяч человек в день, и явно среди Вас, дорогие пользователи, есть работники ДОУ. Присылайте Ваши конспекты, уроки, для занятий с ребенком 1-2-3 лет, на info@detskysad.com, мы разместим их на сайте, и Ваши труды увидят тысячи Ваших коллег по всей стране! Мы надеемся, что эти занятия помогут деткам по всей стране более интересно и с пользой проводить время в детском саду.</p>
    <p>Предлагаем для наполнения следующие категории:</p>
    <p><a href="/zanyatiya/1413-povedenie">Как вести себя в детском саду</a> ( 25 Материалов ) - правила поведения в детском саду в стихах.</p>
    <p><a href="/zanyatiya/1410-konsruirovanie">Конструирование</a> ( 1 Материал ) - развитие у детей пространственного и логического мышления в занятиях с конструктором.</p>
    <p><a href="/zanyatiya/1409-lepka">Лепка</a> ( 1 Материал ) - занятия с пластилином на заданную тему. Развитие моторики пальцев.</p>
    <p><a href="/zanyatiya/1406-literatura">Литература</a> ( 1 Материал ) - воспитатели читают детям сказки, рассказы.</p>
    <p><a href="/zanyatiya/1424-matematika/23970-matematika">Математика</a> ( 8 Материалов ) - развитие устного счета, начальная геометрия.</p>
    <p><a href="/zanyatiya/1416-mir-vokrug-nas">Мир вокруг нас</a> ( 25 Материалов ) - простые и понятные рассказы детям о мире вокру г.</p>
    <p><a href="/zanyatiya/1411-muzika">Музыка</a> ( 2 Материала ) - дети разучивают танцы и песни.</p>
    <p><a href="/zanyatiya/1415-podelki-iz-bumagi">Поделки из бумаги</a> ( 13 Материалов ) - подарки и украшения из бумаги.</p>
    <p><a href="/zanyatiya/1407-razvitie-rechi">Развитие речи, общее развитие</a> ( 2 Материала ) - малыши учат небольшие стихотворения; игровые занятия, направленные на развитие речевого аппарата. Конспекты занятий направленные на общее развитие малышей.</p>
    <p><a href="/zanyatiya/1408-risovanie">Рисование</a> ( 1 Материал ) - детишки рисуют красками, карандашами или мелом на заданную тему. В процессе изучают цвета, формы и т.д.</p>
    <p><a href="/zanyatiya/1412-fizkultura">Физкультура</a> ( 1 Материал ) - зарядки, не сложные спортивные упражнения, занятия в бассейне.</p>
    <p>Если нужно добавить какой-то раздел, а так же свои предложение и пожелания Вы можете оставить через форму ниже.</p>
@endsection

