@extends('layouts')
@section('meta')
    <meta name="robots" content="noindex, nofollow"/>
@endsection
@section('content')
    <p><img class="foto" style="float: left;" src="/images/raznoe/yulya.jpg" alt="yulya" />Добрый день, меня зовут Юля. Много лет назад, а точнее в 2009 году, я искала информацию о детских садах, чтобы устроить своего ребенка в детский сад.&nbsp;</p>
    <p>Искала расположение ближайших садиков, отзывы, телефоны и к сожалению информации было крайне мало. Отзывов небыло вообще.</p>
    <p>Ну а так как я работаю программистом, решила в свободное от работы время создать сайт для души, чтобы таким же мамочкам как и я, было где почитать отзывы.</p>
    <p>Так и родился этот сайт.</p>
    <p>&nbsp;</p>
    <p>По всем вопросам можете писать на мою почту - infoСОБАКАdetskysad.com</p>
    Если есть вопросы по какому-то конкретному отзыву, сразу укажите ссылку на страницу и номер отзыва.
@endsection

