<?php
return [
    'email' => [
        'greeting' => 'Привет!',
        'subject' => 'Подтверждение адреса электронной почты',
        'line_1' => 'Пожалуйста, нажмите на кнопку ниже, чтобы подтвердить свой адрес электронной почты.',
        'line_2' => 'Если вы не создавали учетную запись, никаких дополнительных действий не требуется.',
        'action' => 'Подтвердить адрес электронной почты',
        'line_3' => 'Если у вас возникли проблемы с нажатием кнопки ":actionText", скопируйте и вставьте следующий URL в свой веб-браузер: [:actionURL](:actionURL)',
        'line_4' => 'Спасибо за использование нашего приложения!',
        'salutation' => 'С наилучшими пожеланиями, DetskySad.com',
    ],
];
